export const RESULT = {
  strengthWords: [
    ["책임감", 5],
    ["자신감", 4],
    ["논리성", 4],
    ["문제파악", 4],
    ["추진력", 4],
    ["열정", 3],
    ["세심함", 3],
    ["호기심", 3],
    ["체계성", 3],
    ["도식화", 3],
    ["전략적", 3],
    ["분석력", 3],
    ["통합력", 3],
    ["글쓰기", 3],
    ["말하기", 3],
    ["학습", 3],
    ["준비성", 3],
    ["용기", 2],
    ["희망", 2],
    ["탐구력", 2],
    ["통찰력", 2],
    ["판단력", 2],
    ["끈기", 2],
    ["도전", 2],
    ["정돈", 2],
    ["주목성", 2],
    ["통솔력", 2],
    ["소통", 2],
    ["포용력", 1],
    ["응용력", 1],
    ["추리력", 1],
    ["이해력", 1],
    ["중립적", 1],
    ["촉진", 1],
    ["감사", 1],
    ["공감", 1],
    ["평정심", 1],
    ["신중성", 1],
    ["자제력", 1],
    ["박학다식", 1],
    ["집중력", 1],
    ["유머", 1],
    ["협력", 1],
  ],
  valueWords: [
    ["성실", 5],
    ["도전", 4],
    ["책임", 4],
    ["자부심", 4],
    ["성취", 3],
    ["정직", 3],
    ["정의", 2],
    ["진정성", 2],
    ["이해", 2],
    ["열정", 2],
    ["협력", 2],
    ["일관성", 2],
    ["몰입", 2],
    ["신뢰", 2],
    ["규율", 2],
    ["리더십", 1],
    ["예의", 1],
    ["배려", 1],
    ["소속감", 1],
    ["인내", 1],
    ["성장", 1],
    ["용기", 1],
    ["명예", 1],
    ["목적성", 1],
    ["신념", 1],
  ],
  appreciateComments: [
    "많이 기다려 주고 격려해 주셔서 감사합니다.",
    "현재의 모습으로만 꾸준히 임하신다면 만사형통 하리라 생각됩니다.",
    "개인적인 상황이나 업무 중 이슈 발생 시, 파트리더로써 더 불편한 마음이 들지 않도록 배려 해주시고, 때로는 대신 나서 주시는 모습에 매 순간 감사하고 감동 받았습니다!",
    "업무 시 배려 감사 드리며, 승진 진심으로 축하드립니다.",
    "두산공작기계 품질의 수문장! 앞으로도 활약 기대합니다~",
  ],
  expectComments: [
    "윗 사람들과의 갈등 조정, 명확한 업무 지침, 격려 부분에서 지금도 충분히 잘 하고 있다고 생각합니다. ",
    "후배들을 따뜻한 정으로서 다스리는 리더가 되어 주세요",
    "업무에 실수가 있거나 이슈 발생 시, 경험 공유나 따뜻한 말 한마디의 위로로 자책하지 않고 힘이 될 수 있도록 든든한 선배가 되어 주세요",
    "평소 완벽한 모습도 보기 좋지만  허술한 모습도 자주 보여 주시고  후배들과 잘 공감하고 토탁여 주는 선배가 되어 주세요~ \r\n" +
      "늘 감사 드립니다. 승진 축하 드려요~",
    "국내외 고객사와 해외법인 그리고 사내 유관부서들 사이의  따뜻한 협업을 이룰수 있는 징검다리 역할을 잘 수행해 주세요~ ",
  ],
};

export const POSITIVE_RESULT = {
  strengthWords: [
    ["책임감", 1],
    ["평정심", 1],
    ["희망", 1],
    ["유연성", 1],
    ["신중성", 1],
    ["판단력", 1],
    ["자제력", 1],
    ["끈기", 1],
    ["집중력", 1],
  ],
  valueWords: [
    ["절제", 1],
    ["성취", 1],
    ["성실", 1],
    ["책임", 1],
    ["긍정", 1],
    ["자부심", 1],
  ],
  appreciateComments: [
    "많이 기다려 주고 격려해 주셔서 감사합니다.",
    "현재의 모습으로만 꾸준히 임하신다면 만사형통 하리라 생각됩니다.",
    "개인적인 상황이나 업무 중 이슈 발생 시, 파트리더로써 더 불편한 마음이 들지 않도록 배려 해주시고, 때로는 대신 나서 주시는 모습에 매 순간 감사하고 감동 받았습니다!",
    "업무 시 배려 감사 드리며, 승진 진심으로 축하드립니다.",
    "두산공작기계 품질의 수문장! 앞으로도 활약 기대합니다~",
  ],
  expectComments: [
    "윗 사람들과의 갈등 조정, 명확한 업무 지침, 격려 부분에서 지금도 충분히 잘 하고 있다고 생각합니다. ",
    "후배들을 따뜻한 정으로서 다스리는 리더가 되어 주세요",
    "업무에 실수가 있거나 이슈 발생 시, 경험 공유나 따뜻한 말 한마디의 위로로 자책하지 않고 힘이 될 수 있도록 든든한 선배가 되어 주세요",
    "평소 완벽한 모습도 보기 좋지만  허술한 모습도 자주 보여 주시고  후배들과 잘 공감하고 토탁여 주는 선배가 되어 주세요~ \r\n" +
      "늘 감사 드립니다. 승진 축하 드려요~",
    "국내외 고객사와 해외법인 그리고 사내 유관부서들 사이의  따뜻한 협업을 이룰수 있는 징검다리 역할을 잘 수행해 주세요~ ",
  ],
};

export const postivieQuestionChoices = {
  623242320: { text: "감사" },
  623242321: { text: "다정함" },
  623242322: { text: "상상력" },
  623242323: { text: "열정" },
  623242324: { text: "자신감" },
  623242325: { text: "포용력" },
  623242326: { text: "감수성" },
  623242327: { text: "명랑" },
  623242328: { text: "세심함" },
  623242329: { text: "온화" },
  623242330: { text: "책임감" },
  623242331: { text: "호기심" },
  623242332: { text: "공감" },
  623242333: { text: "사랑" },
  623242334: { text: "심미안" },
  623242335: { text: "용기" },
  623242336: { text: "평정심" },
  623242337: { text: "희망" },
  623242338: { text: "논리성" },
  623242339: { text: "유연성" },
  623242340: { text: "체계성" },
  623242341: { text: "도식화" },
  623242342: { text: "응용력" },
  623242343: { text: "추리력" },
  623242344: { text: "문제파악" },
  623242345: { text: "이해력" },
  623242346: { text: "탐구력" },
  623242347: { text: "박학다식" },
  623242348: { text: "전략적" },
  623242349: { text: "통찰력" },
  623242350: { text: "분석력" },
  623242351: { text: "중립적" },
  623242352: { text: "통합력" },
  623242353: { text: "신중성" },
  623242354: { text: "창의성" },
  623242355: { text: "판단력" },
  623242358: { text: "글쓰기" },
  623242359: { text: "자제력" },
  623242360: { text: "촉진" },
  623242361: { text: "끈기" },
  623242362: { text: "적응력" },
  623242363: { text: "추진력" },
  623242364: { text: "도전" },
  623242365: { text: "정돈" },
  623242366: { text: "친절" },
  623242367: { text: "말하기" },
  623242368: { text: "주목성" },
  623242369: { text: "통솔력" },
  623242370: { text: "소통" },
  623242371: { text: "준비성" },
  623242372: { text: "학습" },
  623242373: { text: "유머" },
  623242374: { text: "집중력" },
  623242375: { text: "협력" },
  623242378: { text: "감사" },
  623242379: { text: "건강" },
  623242380: { text: "겸손" },
  623242381: { text: "자유" },
  623242382: { text: "정의" },
  623242383: { text: "행복" },
  623242384: { text: "도전" },
  623242385: { text: "독립" },
  623242386: { text: "리더십" },
  623242387: { text: "지혜" },
  623242388: { text: "진정성" },
  623242389: { text: "이해" },
  623242390: { text: "배려" },
  623242391: { text: "사랑" },
  623242392: { text: "사회기여" },
  623242393: { text: "평온" },
  623242394: { text: "절제" },
  623242395: { text: "관용" },
  623242396: { text: "신앙심" },
  623242397: { text: "소속감" },
  623242398: { text: "순수" },
  623242399: { text: "우정" },
  623242400: { text: "진실" },
  623242401: { text: "명예" },
  623242402: { text: "성취" },
  623242403: { text: "아름다움" },
  623242404: { text: "안정성" },
  623242405: { text: "평화" },
  623242406: { text: "유연성" },
  623242407: { text: "성실" },
  623242408: { text: "규율" },
  623242409: { text: "신뢰" },
  623242410: { text: "용기" },
  623242411: { text: "자부심" },
  623242412: { text: "즐거움" },
  623242413: { text: "평등" },
  623242414: { text: "희망" },
  623242415: { text: "시민의식" },
  623242416: { text: "열정" },
  623242417: { text: "인내" },
  623242418: { text: "정직" },
  623242419: { text: "창의" },
  623242420: { text: "협력" },
  623242421: { text: "목적성" },
  623242422: { text: "성장" },
  623242423: { text: "신념" },
  623242424: { text: "예의" },
  623242425: { text: "일관성" },
  623242426: { text: "존중" },
  623242427: { text: "책임" },
  623242428: { text: "활력" },
  623242429: { text: "긍정" },
  623242430: { text: "몰입" },
  623242431: { text: "성찰" },
};

const intervention1 = [
  {
    category: "긍정정서",
    title: "10분 점심 산책",
    description: `처음으로 함께할 맘핏 챌린지는
    10분 점심 산책'으로 신선한 에너지 충전하기입니다.
    
    점심 식사 후 부랴부랴 사무실로 들어오기 바빴다면, 
    10분만 시간을 내어 복잡한 생각과 감정을 훌훌 털어내보면 어떨까요?
    
    천천히 걸으며 하늘의 모습과 주변 풍경을 
    음미하는 시간 되시길 바랄게요.
    
    산책 중 인상적이었던 모습을 사진에 담아 
    팀원들에게도 기분 좋은 에너지를 나눠주세요`,
    video_link: "https://player.vimeo.com/video/578389203?h=cca5d7560f",
    duration: "10분",
    recommendAt: "점심시간",
    level: 1,
  },
  {
    category: "긍정정서",
    title: "하루 한번 하늘 보기",
    description: `바쁘다 바빠 현대사회 🤪

    업무 생각으로 머리 속이 가득 차있거나
    하루종일 노트북과 휴대폰만 보고 있진 않나요?
    
    출퇴근길, 회사 휴게실, 거실 창문 등
    나만의 장소에서 하루에 한번 하늘을 바라보세요.
    
    하늘을 올려다보는 잠깐의 여유가
    오늘의 하루를 기분좋게 바꿔줄거예요.`,
    video_link: "https://player.vimeo.com/video/583267255?h=1f044e73d6",
    duration: "1분",
    recommendAt: "출퇴근시간, 쉬는시간",
    level: 1,
  },
  {
    category: "긍정정서",
    title: "음악으로 출근 텐션 UP!",
    description: `'회사 가서 이거 해야지'
    '이따 보고서는 이렇게 작성해야지'
    
    출근을 미처 하기도 전에 
    이미 일 생각으로 마음이 무거워지진 않았나요?
    
    일 생각은 잠시 접어두고 
    기분 전환시켜줄 음악에 귀 기울여 보세요.
    
    둠칫둠칫 비트를 따라가다보면 
    어느새 하루를 힘차게 시작할 텐션이 Up! 
    
    "하나- 둘- 셋- 넷- 씩씩하게 ♪"
    
    추천 음악 : 공원여행 by 페퍼톤즈`,
    video_link: "https://player.vimeo.com/video/619629628?h=9e638d5dc8",
    duration: "3분",
    recommendAt: "출근시간",
    level: 1,
  },
  {
    category: "긍정정서",
    title: "볼 때마다 기분좋은 휴대폰 배경화면",
    description: `일이 잘 안풀리고 답답할 때
    길어지는 회의 중 잠깐 쉬는 시간에
    좋아하는 사진을 보며 잠깐 기분 전환하면 어떨까요?
    
    휴대폰 배경화면을
    나에게 힘을 주는 사진으로 새롭게 설정해보세요.
    
    행복했던 여행 사진, 개구장이 아이의 모습,
    사랑스런 반려묘, 마음을 울리는 한문장도 좋습니다.
    
    '딸깍' 한 번 눌러보면, 흐뭇하게 미소짓게 될거예요.`,
    video_link: "https://player.vimeo.com/video/643337539?h=ea13e7fd40",
    duration: "1분",
    recommendAt: "쉬는시간",
    level: 1,
  },
  {
    category: "긍정정서",
    title: "굿모닝 3분 티타임",
    description: `출근하자마자 PC를 켜고, 메신저를 하며
    다급하게 업무를 시작하진 않나요?
    
    아침에 출근해서 딱 3분간 티타임으로
    바쁜 마음에 여유를 주는 순간으로 만들어 보세요. 
    
    티의 향기로움과 따뜻한 컵을 느끼면서
    잠시 차를 음미해보세요.
    
    분주하고 초조했던 마음이 가라앉고 
    침착하게 오늘의 일과를 시작할 수 있을 거예요.`,
    video_link: "https://player.vimeo.com/video/656922372?h=0194a057b4",
    duration: "3분",
    recommendAt: "업무 시작 시간",
    level: 1,
  },
];
const intervention2 = [
  {
    category: "몰입",
    title: "3분 마음챙김 호흡하기",
    description: `생각이 탁 막혀 업무 진도가 안 나가고, 
    자꾸 쌓여가는 업무에 답답함을 느낄 때, 
    잠시 정리의 시간을 가져보세요.
    
    업무의 몰입과 효율은 깔끔한 환경에서 시작됩니다.
    
    자, 그럼 눈에 보이는 곳, 손이 닿는 곳부터 시작해볼까요?
    
    - 문구 제자리에 두기
    - 바탕화면 정리하기
    - 메일 라벨링하고 삭제하기`,
    video_link: "https://player.vimeo.com/video/578390690?h=4e412e6c66",
    duration: "3분",
    recommendAt: "업무시작 전",
    level: 1,
  },
  {
    category: "몰입",
    title: "오후 3시 스트레칭",
    description: `집중력이 흐트러지는 마의 시간 3시

    나른하고 피곤한 몸을 
    시원하게 깨워주는 스트레칭을 해보세요.
    
    잠깐만 몸을 움직여줘도
    남은 오후 업무시간 몰입도를 다시 채울 수 있습니다.`,
    video_link: "https://player.vimeo.com/video/583266664?h=7ce87928f9",
    duration: "3분",
    recommendAt: "쉬는시간",
    level: 1,
  },
  {
    category: "몰입",
    title: "출근길 10분 스터디",
    description: `'어렵긴한데, 좀 더 배워보고 싶은데?'

    사람들은 도전할 만한 목표에
    조금 더 업그레이드된 역량을 발휘했을 때
    눈부신 몰입을 경험한다고 합니다.

    출근길 자투리 시간 10분만 투자해서
    나의 역량을 향상시키는 시간을 가져보세요.

    지식의 바다 유튜브에서
    영어, 트렌드 뉴스, 전문가 강연 등등

    내가 좀 더 배워보고 싶은 분야를 만나러 가볼까요?`,
    video_link: "https://player.vimeo.com/video/626063909?h=2ab620869d",
    duration: "5분",
    recommendAt: "출근시간",
    level: 1,
  },
  {
    category: "몰입",
    title: "회사 선배에게 1:1 점심식사 제안하기",
    description: `'요즘 일에 대해 고민 있는데 저 분이라면 어떻게 할까?'
    '선배처럼 커리어를 쌓고 싶다.'
    
    일하다 보면 닮고 싶은 롤모델을 만나곤 합니다. 
    용기내서 그 분께 1:1 식사 제안을 해 보세요. 
    
    자연스러운 대화를 통해
    일에 대한 고민, 업무 피드백,
    앞으로 어떻게 성장해나갈지 함께 생각해볼 수 있을 거예요.
    
    지금, 메세지 한 번 보내볼까요? 
    
    '선배님, 내일 저와 1:1 점심 어떠세요?'`,
    video_link: "https://player.vimeo.com/video/644262695?h=37921ba56f",
    duration: "3분",
    recommendAt: "점심시간",
    level: 2,
  },
];

const intervention3 = [
  {
    category: "관계",
    title: "굳모닝 안부 카톡",
    description: `이번 주 챌린지는 건강한 관계 만들기입니다.

    늘 생각은 하고 있었지만 연락하기는 쉽지 않았던 가족, 친구, 지인에게
    안부인사로 아침을 시작해보세요.
    
    "오늘도 화이팅해"
    "몸 잘챙기고"
    "좋은 하루 보내"
    
    생각지도 못했던 당신의 연락이 고마움과 반가움이 느껴지는 기분 좋은 아침을 만들어 줄거예요. 
    
    지금 바로 떠오르는 사람은 누구인가요?
    카톡을 보내보세요.`,
    video_link: "https://player.vimeo.com/video/578389612?h=a6fcdaad49",
    duration: "1분",
    recommendAt: "출근시간",
    level: 1,
  },
  {
    category: "관계",
    title: "눈맞춤 굿모닝 인사",
    description: `출근길 사무실에서
    영혼없는 인사만 하고 자리로 가진 않나요?
    
    함께 일하는 일터
    함께 일하는 동료와 눈을 맞추며 인사해보세요.
    
    + 동료를 부르며 인사하면 플러스 1점
    (ex. 지현 매니저님, 안녕하세요✋)
    
    잠깐 주고받는 눈빛으로
    기분 좋은 에너지를 나눠보세요.`,
    video_link: "https://player.vimeo.com/video/590876547?h=e56cd1290a",
    duration: "1분",
    recommendAt: "출근시간",
    level: 2,
  },
  {
    category: "관계",
    title: "돈독한 관계를 맺는 감사 한마디",
    description: `일을 하다 보면 
    리더, 선배, 동료, 후배에게 많은 도움을 받지만 
    감사함을 표현하는 것은 그냥 지나치곤 합니다.
    
    '덕분에 잘 마무리 할 수 있었어요.'
    '깜빡 했는데 같이 챙겨줘서 고마워요.' 
    
    지금 떠오르는 고마운 동료는 누구인가요?
    
    포스트잇이나 사내 메신저로 
    감사 메세지를 보내보세요.
    
    동료와의 사이가 조금 더 돈독해 질 거예요.`,
    video_link: "https://player.vimeo.com/video/615641626?h=324e576575",
    duration: "3분",
    recommendAt: "업무중",
    level: 2,
  },
  {
    category: "관계",
    title: "관계를 돈독하게 하는 e메일 한 문장",
    description: `정신없이 일 쳐내고, 급한 이슈들에 날 세우다보면 
    바쁜 마음에 건조하게 업무 이야기만 적어 메일을 보내곤 합니다. 
    
    메일을 보내기 전, 3초만 멈춰서 
    기분 좋은 한 문장을
    추가해 보는 건어떨까요? 
    
    "마스크로 답답하지만, 마음만은 상쾌한 한 주 보내시길 바랍니다."
    
    "OO 님과 협업하며 더 많이 배우고 깨닫는 것 같아요. 고맙습니다."
    
    간단한 문장 덕분에 받는 사람도 기분 좋아지고, 적으면서 잠시 기분전환 할 수 있을 거예요.`,
    video_link: "https://player.vimeo.com/video/647625097?h=ffcab68243",
    duration: "3분",
    recommendAt: "업무중",
    level: 2,
  },
];
const intervention4 = [
  {
    category: "의미",
    title: "커리어 셀프 인터뷰 Q1",
    description: `식물도 가만히 들여다보고 관찰해야
  한 뼘 자라났음을 알 수 있듯이,
  
  내 자신의 성장도 잠시 시간을 들여서 
  관찰해 보아야 알아챌 수 있습니다. 
  
  퇴근길, 잠시 한발짝 물러서서
  스스로에게 질문을 던져보세요.
  
  Q. 지난 한 주, 나는 어떤 점에서 성장했나요?`,
    video_link: "https://player.vimeo.com/video/589727818?h=e99d7d9b4a",
    duration: "5분",
    recommendAt: "출근시간",
    level: 3,
  },
  {
    category: "의미",
    title: "커리어 셀프 인터뷰 Q2",
    description: `반복되는 업무, 쳇바퀴처럼 도는 일상에서 
  일의 의미를 찾기는 쉽지 않습니다.
  
  퇴근길, 잠시 한 발짝 물러서서
  스스로에게 질문을 던져보세요.
  
  Q. 지난 한 주, 일터에서 
       나는 다른 사람에게 어떤 긍정적인 영향을 주었나요?
  
  내가 조직에서 영향력있는 사람이라고 느낄 때
  다시 일할 맛이 생길 거예요. `,
    video_link: "https://player.vimeo.com/video/635197527?h=a5c07dd7c7",
    duration: "5분",
    recommendAt: "퇴근시간",
    level: 3,
  },
  {
    category: "의미",
    title: "커리어 셀프 인터뷰 Q3",
    description: `혼자서는 해 낼 수 없는 크고 복잡한 일을 하려면
  팀원과의 긴밀한 협업은 필수입니다.
  
  함께 수행 중인 프로젝트를 떠올려보고, 
  스스로에게 질문을 던져보세요. 
  
  Q. 지난 한 달, 기분좋은 팀워크를 느꼈던 순간은 언제인가요?
  
  팀에 대한 소속감과
  팀원들에 대한 고마움을 느낄 수 있을 거에요.`,
    video_link: "https://player.vimeo.com/video/649806588?h=28197e8476",
    duration: "3분",
    recommendAt: "퇴근시간",
    level: 2,
  },
];
const intervention5 = [
  {
    category: "성취",
    title: "수고했어 오늘도",
    description: `오늘 하루 어떠셨나요?

    정신없이 바쁜 순간도 있었고, 
    힘든 순간도 있었고...
    이런 저런 일들이 참 많았죠?
    
    그럼에도 불구하고 
    오늘 기분 좋았던 일을 1가지 떠올려보세요.
    
    SNS에 기록으로 남겨볼까요?
    
    "장기 프로젝트 무사종료!👍"
    "팀장님이 점심 커피 쏨🤣"`,
    video_link: "https://player.vimeo.com/video/580188941?h=6a4ac70df9",
    duration: "3분",
    recommendAt: "퇴근시간",
    level: 2,
  },
  {
    category: "성취",
    title: "내 강점 1가지 리마인드",
    description: `일을 하다보면 동료와 비교되고
    의기소침하고 자신감이 떨어지는 순간이 있습니다.
    
    그럴 땐 나의 강점을 포스트잇에 적어 모니터에 붙여보세요.
    
    '준비성', '협력', '끈기', '통합력' 등
    
    내가 성과를 내는 데 도움이 되는
    강점 1가지를 기억하고 활용한다면 
    업무 자신감을 다시 올려줄거예요.`,
    video_link: "https://player.vimeo.com/video/598564535?h=49780061e0",
    duration: "3분",
    recommendAt: "업무중",
    level: 2,
  },
  // {
  //   category: "성취",
  //   title: "성장 마인드셋을 키우는 셀프톡",
  //   description: `성장 마인드셋은
  //   나는 성장할 수 있고, 변화할 수 있다는 마음가짐을 말합니다.

  //   일을 하면서 포기하거나 어차피 안될거야라는 마음이
  //   불쑥불쏙 올라올 때마다

  //   마음 속으로 말해보세요.

  //   '한번 해보자'
  //   '할 수 있어'
  //   '배워 보자!`,
  //   duration: "5분",
  //   recommendAt: "퇴근출근시간, 업무시간시간",
  //   level: 3,
  // },
  {
    category: "성취",
    title: "올해 잘 한일 3가지 리뷰",
    description: `'벌써 12월이네. 올해 뭐 했더라'

    작년과 비교해봤을 때, 
    올 한해 이루어낸 일, 잘한 일은 무엇이 있나요?
    
    자기계발, 외국어, 자격증, 업무 스킬 등
    내가 시간을 투자하고, 노력해서 달성한 일을 떠올려보세요.
    
    한뼘 더 성장한 내 모습에
    뿌듯함과 대견함을 느낄 수 있을 거예요.`,
    video_link: "https://player.vimeo.com/video/651832061?h=186d119eff",
    duration: "3분",
    recommendAt: "퇴근시간",
    level: 2,
  },
];
const intervention6 = [
  {
    category: "활력",
    title: "내 몸이 원하는 물",
    description: `물 마시기가 중요하다는 것은 알지만 
    업무에 집중하다보면
    아침에 떠놓은 물컵이 그대로 있진 않나요? 
    
    물 마시는 습관을 위해 
    물 타임 알람을 맞춰 물을 챙겨드세요.
    
    새로운 수분을 보충하고 
    몸도 움직이며 일상 속 활력을 챙겨보세요.`,
    video_link: "https://player.vimeo.com/video/578391856?h=d6d18ef678",
    duration: "1분",
    recommendAt: "업무 중",
    level: 1,
  },
  {
    category: "활력",
    title: "하루 한 알, 영양제 챙겨 먹기",
    description: `피로회복을 위한 종합비타민,
    시력보호를 위한 루테인 젤리
    
    서랍 속에 넣어두고는 
    깜빡깜빡 잊어버리고 있진 않나요?
    
    소중한 내 몸을 위해 
    하루 1알 영양제 챙겨드세요.
    
    업무시작 전
    점심시간 후 등 시간을 정해두면 나의 활력 UP!`,
    video_link: "https://player.vimeo.com/video/600851682?h=13ae3704d8",
    duration: "1분",
    recommendAt: "업무시작 시간, 점심시간",
    level: 1,
  },
  {
    category: "활력",
    title: "마음챙김 10초 손씻기",
    description: `요즘 자주 손을 씻게 되지만 
    아무생각 없이 하게되지 않나요?
    
    오늘은 물의 온도와 비누의 향긋함을 느끼며 
    10초동안  꼼꼼히 손을 씻어보세요.
    
    따뜻한 온도와 부벼지는 손의 감각, 
    퍼져나가는 향기에 집중하다보면
    
    혼잡한 마음을 가라앉히는 데 도움이 될 거예요.
    
    코로나 예방까지 1석 2조겠죠?`,
    video_link: "https://player.vimeo.com/video/641003862?h=55b6bde0d2",
    duration: "3분",
    recommendAt: "업무중",
    level: 2,
  },
  {
    category: "활력",
    title: "커피 대신 건강주스 마시기",
    description: `아침에 한 잔, 오후에 한 잔 습관적으로 마시는 커피. 

    각성 효과가 있고 집중을 도와주긴 하지만 
    없는 에너지를 끌어오는 느낌 때문에 오히려 금방 지치기도 합니다.
    
    오늘은 커피 대신 건강함을 담은 과일야채 주스 어떨까요?
    
    카페에 가서 망설이지 말고 주문해보세요.
    '자몽주스 한 잔이요~'
    
    신선한 영양소로 내 몸을 채우면
    커피 없이도 활력을 얻을 수 있을 거예요.`,
    video_link: "https://player.vimeo.com/video/654393289?h=003a693689",
    duration: "3분",
    recommendAt: "점심시간",
    level: 1,
  },
];

export const interventions = [
  intervention1,
  intervention2,
  intervention3,
  intervention4,
  intervention5,
  intervention6,
];
